Repository: mikanyman/.virtualenvs-legacy
Catalog: tallsmall/staging/tallsmall/locale/*/LC_MESSAGES/django.po
Languages: fi

source: Finnish
fi: Suomi

source: German
fi: Saksa

source: English
fi: Englanti

source: First name
fi: Etunimi

source: Last name
fi: Sukunimi

source: gender
fi: Kutsumatapa

source: birth date
fi: Syntymäaika

source: Ms.
fi: Neiti

source: Mrs.
fi: Rouva

source: Mr.
fi: Herra

source: Yes
fi: Kyllä

source: No
fi: Ei

source: First setting* at 6pm
fi: 1. kattaus klo 18

source: Second setting* at 9pm
fi: 2. kattaus klo 21

source: to Helsinki *
fi: Helsinkiin *

source: to Tampere
fi: Tampereelle

source: Arrival to Helsinki
fi: Saapuminen Helsinkiin

source: Arrival to Tampere
fi: Saapuminen Tampereelle

source: from Tampere
fi: Tampereelta

source: from Helsinki *
fi: Helsingistä *

source: Departure from Tampere
fi: Lähtö Tampereelta

source: Departure from Helsinki
fi: Lähtö Helsingistä

source: Other, Where?
fi: Muu, missä?

source: Gender
fi: Kutsumatapa

source: Address
fi: Osoite

source: Date of birth (yyyy-mm-dd)
fi: Syntymäpäivä (vvvv-kk-pp)

source: Height
fi: Pituus

source: Postcode
fi: Postinumero

source: City
fi: Kaupunki

source: Member of a Tall Club
fi: Pitkien yhdistyksen jäsen

source: Country
fi: Maa

source: Which Tall Club are you registered with?
fi: Minkä yhdistyksen jäsen olet?

source: Email
fi: Sähköposti

source: Membership number
fi: Jäsennumero

source: Mobile phone number with country code
fi: Matkapuhelinnumero

source: Home phone number with country code
fi: Kotipuhelinnumero

source: Fax number with country code
fi: Faksinumero

source: Language for welcome packets and guided tours
fi: Kieli / tervetulopaketin ja opastettujen kierrosten kieli

source: Estimated arrival
fi: Arvioitu saapumisaika

source: Estimated departure
fi: Arvioitu lähtöaika

source: Estimated arrival to Helsinki*/Tampere Date (yyyy-mm-dd)
fi: Arvioitu saapumisaika Helsinkiin* / Tampereelle (pvä, klo)

source: Time
fi: Kellonaika

source: Estimated departure from Tampere/Helsinki* (yyyy-mm-dd)
fi: Arvioitu lähtöaika Tamperelta /Helsingistä* (pvä, klo)

source: In which hotel/hostel you are staying?
fi: Missä hotellissa majoitut?

source: Check-in date (yyyy-mm-dd)
fi: Saapumispäivämäärä (vvvv-kk-pp)

source: Check-out date (yyyy-mm-dd)
fi: Lähtöpäivämäärä (vvvv-kk-pp)

source: Young & Tall
fi: Nuoret & Pitkät

source: Are you travelling with your parents?
fi: Matkustatko vanhempiesi kanssa?

source: Parents name
fi: Huoltajan nimi

source: Parents mobile phone number
fi: Huoltajan matkapuhelinnumero

source: Guardians name
fi: Valvojan nimi

source: Guardians mobile phone number
fi: Valvojan matkapuhelinnro

source: Vegetarian
fi: Kasvis

source: Gluten-free
fi: Gluteeniton

source: Diabetic
fi: Diabeetikko

source: Low lactose
fi: Laktoositon

source: Do you need any personal assistance (if available) during the events?
fi: Tarvitsetko henkilökohtaisen avustajan (mikäli tarjottavissa) ohjelmien ajaksi?

source: Please specify
fi: Tarkenna

source: Other special needs or health risk factors the Organisation team should know?
fi: Muut erityistarpeet tai terveysriskit jotka organisaatiotiimin tulisi tietää? (erittele)

source: Choose your wish for setting time*
fi: Valitse toivekattausaika*

source: Europatreffen Registration
fi: Rekisteröintilomake

source: Polish
fi: Puola

source: Choose language
fi: Valitse kieli

source: Change language
fi: Vaihda kieli

source: Home
fi: Etusivu

source: previous
fi: edellinen

source: next
fi: seuraava

source: Pick Date
fi: Valitse päivämäärä

source: Registration deadline now extended until 30. April 2012!
fi: Ilmoittautumisaikaa on jatkettu 30.4.2012 asti!

source: Email this page to
fi: Lähetä tämä sivu sähköpostiin

source: Your email has been sent.
fi: Viestisi on lähetetty.

source: Return to correct information
fi: Palaa edelliselle sivulle korjataksesi tietoja

source: Print this page
fi: Tulosta sivu

source: Online Registration
fi: Rekisteröidy verkossa

source: Program Choices
fi: Ohjelmavalinnat

source: Arrival in Tampere &ndash; Welcome and Info packets
fi: Saapuminen Tampereelle. Tervetulo- ja infopakettien jako

source: Viking Evening and 1st Big Welcome Evening
fi: Viikinki-ilta ja ensimmäinen Tervetuloilta

source: Trip to the town of Nokia & Tampere sightseeing tour by bus
fi: Retki Nokian kaupunkiin ja Tampereen opastettu kaupunkikiertoajelu

source: Young&Tall &ndash; guided sightseeing tours in Tampere and a lot of fun
fi: Pitkät&Nuoret – opastettu Tampereen kaupunkikierros ja muuta hauskaa

source: 2nd Big Welcome Evening with infotainment, professional shows and live music
fi: Viihteellinen Tervetuloilta

source: Public meeting of the representatives of the European Council/Board
fi: Euroopan neuvoston kokous – avoinna kaikille

source: A possibility also for lunch exists, at additional cost
fi: Kokoukseen osallistujille lounasmahdollisuus lisähinnasta

source: Young&Tall &ndash; trip to the Särkänniemi Adventure park. Approx. 35 euro/person*
fi: Nuoret&Pitkät – päiväretki Särkänniemen Huvipuistoon. Ranneke n. 35* eur/hlö

source: Boat trip on Lake Pyhäjärvi & an outdoor evening on Viikinsaari Island.
fi: Risteily Pyhäjärvellä ja illanvietto Viikinsaaressa

source: Full day trip to the capital of Finland, and&#133; (check one below)
fi: Kokopäiväretki Helsinkiin, Suomen pääkaupunkiin (valitse ohjelman lisäksi yksi ao.)

source: Boat trip to Suomenlinna incl. a historical video presentation. (Max 240 guests)
fi: Lisää vierailu Suomenlinnaan sis. Suomenlinna Experience-fimiesityksen (enint. 240 osallistujaa)

source: OR free time in Helsinki (approx. 4 hrs)
fi: TAI vapaa-aikaa Helsingissä, n. 4 tuntia

source: The biggest summer celebration in Finland called &quot;Juhannus&quot;. A long day in the beautiful, authentic countryside atmosphere.
fi: Vietä päivä maalla ja Juhannusperinteistä nauttien: tanssia, musiikkia ja viihdettä Tampereen maaseudulla.

source: Pispala & Pyynikki &ndash; The Pearls of Tampere. Guided walking & bus tour to the most essential part of the Finnish daily life and sauna traditions. Feel the heat&#133;
fi: Pispala & Pyynikki – Tampereen helmet. Opastettu kävelykierros Pyynikin-harjun maisemissa ja tutustutaan suomalaiseen saunaperinteeseen

source: Optional Sauna at hotel Scandic Rosendahl / Cumulus Hämeenpuisto
fi: Päivän päätteeksi saunominen Scandic Rosendahlissa / Cumulus Hämeenpuistossa

source: Dancing and Entertainment in Scandic Rosendahl until the morning&#133;
fi: Tanssia ja illanviettoa aamuun asti Scandic Rosendahlissa

source: Sunday June 17th &ndash; Kiitos ja näkemiin! &ndash; Thank you and goodbye!
fi: Sunnuntai 17.6.2012 &ndash; Kiitos ja näkemiin!

source: Additional yearly fee for the voluntary work on the European level
fi: Vuotuinen lisämaksu Euroopan tasolla tehtävälle vapaaehtoistyölle

source: Additional fee for Non-Tall Club members
fi: Lisämaksu rekisteröityneille ei-jäsenille

source: Total amount EUR
fi: Yhteensä EUR

source: ONLINE REGISTRATION
fi: REKISTERÖIDY VERKOSSA

source: PROGRAM CHOICES
fi: OHJELMAVALINNAT

source: View all registrations
fi: Näytä luettelo kaikista rekisteröitymisistä

source: Add registration
fi: Lisää rekisteröityminen

source: Update registration information
fi: Päivitä tietoja

source: View registration information
fi: Katsele tietoja

source: 45th European Convention 2012 Finland
fi: 45. Eurooppatreffit 2012 Suomi

source: Registration
fi: Rekisteröintilomake

source: One registration form per person
fi: Yksi rekisteröintilomake per henkilö

source: Please note that your registration is not complete until payment has been received.
fi: Huomioithan, että rekisteröitymisesi on lopullinen vasta, kun olemme vastaanottaneet maksusi.

source: Date (yyyy-mm-dd)
fi: Päivämäärä (vvvv-kk-pp)

source: We will inform the bus company ExpressBus about capacity needs for the route Helsinki-Vantaa Airport &ndash; Tampere City / Tampere City &ndash; Helsinki-Vantaa Airport (approx. 26 &#8364;/one way)
fi: Ilmoitamme bussiyhtiölle (ExpressBus) kapasiteettitarpeesta reitille Helsinki-Vantaa Lentokenttä – Tampere / Tampere – Helsinki-Vantaa Lentokenttä (n. 26 &#8364;/suunta)

source: Only information for the organization team, not a booking!
fi: Vain tiedoksi organisaatiotiimille, ei varaus!

source: For participants 13&ndash;20 years old, only
fi: Vain 13&ndash;20vuotiaille!

source: If no, parents name and mobile phone nr.
fi: Jos et, vanhempien nimi ja matkapuhelinnro

source: Participant under 18 needs to have an adult as guardian
fi: Osallistuja alle 18v. tarvitsee aikuisen valvojan

source: Diet
fi: Ruokavalio

source: Special needs/assistance
fi: Erityistarpeet / henkilökohtainen apu

source: Please contact the ET2012FI-Orgateam for organising a practical nurse student to help you! Please note with your payment! The additional price for an assistant is the same price as for each event per person. Only for day's/evening's program.
fi: Otathan yhteyttä ET2012FI-organisaatiotiimiin henkilökohtaisen avustajan / lähihoitajaopiskelijan järjestämisessä avuksesi. Henkilökohtainen auttaja maksaa saman ohjelmahinnan kuin ko. päivän ohjelma. Huomioithan maksussasi! Vain ainoastaan ohjelman ajaksi!

source: Sunday June 10th &ndash; Welcome! &ndash; Tervetuloa!
fi: Sunnuntai 10.6.2012 &ndash; Tervetuloa!

source: * If one session is filled we may have to schedule you in the other one!
fi: * Mikäli toinen kattaus on täynnä, joudumme siirtämään toiseen.

source: Monday June 11th &ndash; Nokia &ndash; Connecting Tall People
fi: Maanantai 11.6.2012 &ndash; Nokia &ndash; Connecting Tall People

source: Tuesday June 12th &ndash; Finnish nature, fun and entertainment
fi: Tiistai 12.6.2012 – Suomen luonto & hauskanpitoa

source: * Payment at the entrance (opens at 11am).
fi: * Maksu portilla. (Portit avataan klo 11)

source: Wednesday June 13th &ndash; Helsinki, the daughter of the Baltic Sea
fi: Keskiviikko 13.6.2012 - Helsinki, Itämeren helmi

source: Thursday June 14th &ndash; Magic of Midsummer
fi: Torstai 14.6.2012 – Juhannuksen taikaa

source: Friday June 15th &ndash; Sauna Day
fi: Perjantai 15.6.2012 – Sauna-päivä

source: Saturday June 16th &ndash; Gala Evening
fi: Lauantai 16.6.2012 &ndash; Gaala-ilta

source: We will see you again in Hamburg 2013!
fi: Nähdään Hampurissa 2013!

source: Additional fees
fi: Lisämaksut

source: Payments only by Bank Transfer to:
fi: Maksut vain tilisiirtona:

source: Beneficiary's name and address:
fi: Saajan nimi ja osoite:

source: Po Box 186
fi: PL 186

source: Beneficiary bank account / bank details:
fi: Saajan pankkiyhteys:

source: Nordea Bank Finland Plc,
fi: Nordea Pankki Suomi Oyj

source: All bank charges are at the responsibility of the participants. For payments outside Europe, add 7 EUR to the total amount to cover receiving bank’s fee of incoming payment! Message for payment: ET2012FI/participant’s name/-s.
fi: Maksaja maksaa kaikki kulut. Maksut Euroopan ulkopuolelta: lisää loppusummaan 7 euroa kattamaan saapuvan ulkomaan maksun kulut. Viesti maksuun: ET2012FI/Osallistujan nimi

source: SEND
fi: LÄHETÄ

source: Update
fi: Päivitä

source: Electronic registration will open here.
fi: Rekisteröitymislomake avataan tähän.

source: Please be patient!
fi: Hetki vielä!

source: Registration form
fi: Rekisteröintilomake

source: No registrations yet
fi: Ei vielä rekisteröitymisiä

source: Create Profile
fi: Luo profiili

source: My Profile
fi: Minun profiilini

source: Create
fi: Luo

source: Create profile
fi: Luo profiili
