Repository: mikanyman/.virtualenvs-legacy
Catalog: tallsmall/tallsmall_20.02.2012/locale/*/LC_MESSAGES/django.po
Languages: de

source: Finnish
de: Finnisch

source: German
de: Deutsch

source: English
de: Englisch

source: Other, Where?
de: Anderes, welches?

source: Vegetarian
de: Vegetarisch

source: Gluten-free
de: Glutenfrei

source: Diabetic
de: Diabetisch

source: Low lactose
de: Laktosefrei

source: Last name
de: Nachname

source: First name
de: Vorname

source: Gender
de: Geschlecht

source: Address
de: Adresse

source: Date of birth (yyyy-mm-dd)
de: Geburtsdatum (JJJJ-MM-TT)

source: Height
de: Körpergrösse

source: Member of a Tall Club
de: Mitglied eines Klubs der Langen

source: Country
de: Land

source: Which Tall Club are you registered with?
de: In welchem Klub bist Du Mitglied?

source: Email
de: E-Mail Adresse

source: Membership number
de: Mitgliedsnummer

source: Mobile phone number with country code
de: Handynummer mit Ländervorwahl

source: Home phone number with country code
de: Haustelefon mit Ländervorwahl

source: Fax number with country code
de: Fax Nummer mit Ländervorwahl

source: Estimated arrival to Helsinki*/Tampere Date (yyyy-mm-dd)
de: Ungefähre Ankunftszeit in Helsinki*/Tampere

source: Time
de: Zeit

source: Estimated departure from Tampere/Helsinki* (yyyy-mm-dd)
de: Ungefähre Abreisezeit von Tampere/Helsinki*

source: Arr. /Date
de: Ankunftstag

source: Dep. /Date
de: Abreisetag

source: In which hotel/hostel you are staying?
de: In welchem Hotel ist Dein Aufenthalt?

source: Check-in date (yyyy-mm-dd)
de: Ankunftstag (JJJJ-MM-TT)

source: Check-out date (yyyy-mm-dd)
de: Abreisetag (JJJJ-MM-TT)

source: Young & Tall
de: Jung &Lang

source: Are you travelling with your parents?
de: Reist Du mit Deinen Eltern?

source: Parents name
de: Name der Eltern

source: Parents mobile phone number
de: Handynummer der Eltern

source: Guardians name
de: Name des Vormunds/Begleiter

source: Guardians mobile phone number
de: Handynummer des Vormunds/Begleiters

source: Diet
de: Diätkost

source: Do you need any personal assistance (if available) during the events?
de: Brauchst Du persönliche Hilfe (falls verfügbar) bei den Veranstaltungen?

source: Please specify
de: (Bitte genau angeben

source: Other special needs or health risk factors the Organisation team should know?
de: Andere spezielle Bedürfnisse oder gesundheitliche Risikofaktoren die das Orgateam wissen sollte?Andere spezielle Bedürfnisse oder gesundheitliche Risikofaktoren die das Orgateam wissen sollte? (Bitte genau angeben)

source: Pick Date
de: Nehmen Sie das Datum

source: Home
de: Startseite

source: Welcome!
de: Willkommen!

source: Program
de: Programm

source: Sunday, June 10th 2012
de: Sonntag, 10. Juni 2012

source: Monday, June 11th 2012
de: Montag, 11. Juni 2012

source: Young &#038; Tall
de: Jung &#038; Lang

source: Accommodation
de: Unterkunft

source: Travel info
de: Reiseinfo

source: Contact us
de: Kontakt

source: Contact info
de: Kontakt-Info

source: Organisation Team
de: Organisationskomitee

source: More&#8230;
de: Mehr&#8230;

source: Photo gallery
de: Fotogalerie

source: 45th European Convention 2012 Finland
de: 45. Europatreffen 2012 Finnland

source: 10th June &ndash; 17th June 2012
de: 10. &ndash; 17. Juni 2012

source: Registration form
de: Anmeldeformular

source: One registration form per person
de: Eine Anmeldung pro Person

source: Ms.
de: Frl.

source: Mrs.
de: Frau

source: Mr.
de: Herr

source: Date of birth (dd-mm-yyyy)
de: Geburtsdatum

source: Postcode
de: Postleitzahl

source: City
de: Ort

source: Yes
de: Ja

source: No
de: Nein

source: Program choices
de: Programmwahl

source: Language
de: Sprache

source: for welcome packets and guided tours
de: für die Willkommenspäckchen und geführten Touren

source: Which language/-s do you speak?
de: Welche Sprache/n sprichst Du?

source: Date and estimated time of arrival to Helsinki*/Tampere
de: Datum und ungefähre Ankunftszeit in Helsinki*/Tampere

source: Date and estimated departure time from Tampere/Helsinki*
de: Datum und ungefähre Abreisezeit von Tampere/Helsinki*

source: We will inform the bus company ExpressBus about capacity needs for the route Helsinki-Vantaa Airport &ndash; Tampere City / Tampere City &ndash; Helsinki-Vantaa Airport (approx. 26€/one way)
de: Wir werden die Busgesellschaft ExpressBus über die benötigten Plätze für die Strecke Helsinki-Vantaa Flughafen &ndash; Tampere Stadt / Tampere Stadt &ndash; Helsinki-Vantaa Flughafen informieren (ca. 26Euro für eine Strecke)

source: Arr. /Date.
de: Ankunftstag

source: Dep. /Date .
de: Abreisetag

source: Other, where
de: Anderes, welches?

source: Only information for the organization team, not a booking!
de: Nur zur Information für das Orgateam, keine Buchung!

source: For participants 13&ndash;20 years old, only
de: Nur für Teilnehmer von 13&ndash;20 Jahren

source: If no, parents name and mobile phone nr.
de: Falls Nein, Handynummer der Eltern

source: Guardian’s name and mobile phone nr.
de: Name des Vormunds/Begleiters und Handynummer

source: Parents signature
de: Unterschrift d. Eltern

source: Participant under 18 needs to have an adult as guardian
de: Teilnehmer unter 18 Jahren benötigen einen Vormund/Begleiter

source: Special needs/assistance
de: Spezielle Bedürfnisse/ Hilfe

source: Other special needs or health risk factors the Organisation team should know? (please specify)
de: Andere spezielle Bedürfnisse oder gesundheitliche Risikofaktoren die das Orgateam wissen sollte?Andere spezielle Bedürfnisse oder gesundheitliche Risikofaktoren die das Orgateam wissen sollte? (Bitte genau angeben)

source: Please contact the ET2012FI-Orgateam for organising a practical nurse student to help you! Please note with your payment! The additional price for an assistant is the same price as for each event per person. Only for day's/evening's program.
de: Bitte kontaktiert das Orgateam zur Bereitstellung eines/r medizinischen Praktikanten zur Hilfe! Bitte mit der Zahlung vermerken! Der zusätzliche Preis für einen Praktikanten ist der selbe wie für eine Person pro Veranstaltung. Nur für das Tages/Abendprogramm.

source: Please send your registration form and program choices by email to reg@europatreffen.com or by fax to number +358x-xxxxxxx or by mail Tall and Small Association Finland/ET2012FI, Po Box 186, FI-00931 Helsinki, Finland.
de: Bitte schickt Eure Anmeldung per Email an reg@europatreffen.com oder mit FAX an 358….. oder per Post anBitte schickt Eure Anmeldung per Email an reg@europatreffen.com oder mit FAX an 358….. oder per Post an Tall and Small Association Finland/ET2012FI, Po Box 186, FI-00931 Helsinki, Finnland.

source: Please note that your registration is not complete until payment has been received.
de: Bitte bedenken dass die Anmeldung nicht gültig ist bevor die Zahlung erhalten wurde.Bitte bedenken dass die Anmeldung nicht gültig ist bevor die Zahlung erhalten wurde.

source: Last day for registration and payment April 10th 2012
de: Letzter Tag der Anmeldung und Zahlung ist der 10. April 2012

source: Sunday June 10th &ndash; Welcome! &ndash; Tervetuloa!
de: Sonntag 10. Juni &ndash; Willkommen &ndash; Tervetuloa

source: Arrival in Tampere &ndash; Welcome and Info packets
de: Ankunft in Tampere &ndash; Willkommens und Infopäckchen

source: Viking Evening and 1st Big Welcome Evening
de: Wikinger Abend und 1. Großer Begrüßungsabend

source: Choose your wish for setting time
de: Bitte Wunsch für Gruppe ankreuzen

source: First setting* at 6pm
de: Erste Gruppe* 18Uhr

source: Second setting* at 9pm
de: Zweite Gruppe* 21Uhr

source: If one session is filled we may have to schedule you in the other one!
de: Falls eine Gruppe voll ist, müssen wir Dich vielleicht in die andere verlegen!

source: Monday June 11th &ndash; Nokia &ndash; Connecting Tall People
de: Montag 11. Juni &ndash; NOKIA Verbindung von langen Leuten

source: Trip to the town of Nokia & Tampere sightseeing tour by bus
de: Tour in die Stadt Nokia und Tampere Rundfahrt

source: Young&Tall &ndash; guided sightseeing tours in Tampere and a lot of fun
de: Jung & Lang &ndash; geführte Besichtigungstour in Tampere mit viel Spaß?

source: 2nd Big Welcome Evening with infotainment, professional shows and live music
de: 2. Großer Begrüßungsabend mit Infotainment, professionellen Shows und Live Musik

source: Tuesday June 12th &ndash; Finnish nature, fun and entertainment
de: Dienstag 12. Juni &ndash; Finnische Natur, Spaß und Unterhaltung

source: Public meeting of the representatives of the European Council/Board
de: Öffentliche Sitzung der Vertreter des Europarats

source: A possibility also for lunch exists, at additional cost
de: Möglichkeit für ein Mittagessen besteht, koste extra

source: Payment at the entrance (opens at 11am).
de: Bezahlung am Eingang (öffnet um 11:00 Uhr)

source: Boat trip on Lake Pyhäjärvi & an outdoor evening on Viikinsaari Island.
de: Schiffsfahrt auf dem See Pyhäjärvi und eine Abend im Freien auf der Insel Viikinsaari

source: Wednesday June 13th &ndash; Helsinki, the daughter of the Baltic Sea
de: Mittwoch 13. Juni &ndash; Helsinki, die Tochter der Ostsee

source: Full day trip to the capital of Finland, and&#133; (check one below)
de: Ganztagesausflug in Finnlands Hauptstadt, und&#133; (bitte eins ankreuzen)

source: Boat trip to Suomenlinna incl. a historical video presentation. (Max 240 guests)
de: Schiffsfahrt nach Suomenlinna inkl. Einer historischen Videopräsentation (max. 240 Gäste)

source: Or free time in Helsinki (approx. 4 hrs)
de: Oder freie Zeit in Helsinki (ca. 4 Stunden)

source: Thursday June 14th &ndash; Magic of Midsummer
de: Donnerstag 14. Juni Magie des Mittsommers

source: The biggest summer celebration in Finland called &quot;Juhannus&quot;. A long day in the beautiful, authentic countryside atmosphere.
de: Das größte Sommerfest in Finnland, genannt “Juhannus”. Ein langer Tag in der ursprünglichen Atmosphäre der Landschaft.

source: Friday June 15th &ndash; Sauna Day
de: Freitag 15. Juni &ndash; Sauna Tag

source: Pispala & Pyynikki &ndash; The Pearls of Tampere. Guided walking & bus tour to the most essential part of the Finnish daily life and sauna traditions. Feel the heat&#133;
de: Pispala & Pyynikki – Die Perlen von Tampere. Geführte Wanderung & Busfahrt zu dem wichtigsten Teil des Finnischen Alltags und Sauna Traditionen. Spürt die Hitze&#133;

source: Optional Sauna at hotel Scandic Rosendahl / Cumulus Hämeenpuisto
de: Optionale Sauna im Hotel Rosendahl / Cumulus Hämeenpuisto

source: Saturday June 16th &ndash; Gala Evening
de: Samstag 16. Juni &ndash; Gala Abend

source: Dancing and Entertainment in Scandic Rosendahl until the morning&#133;
de: Tanzen und Unterhaltung bis in den Morgen&#133;

source: Sunday June 17th &ndash; Kiitos ja näkemiin! &ndash; Thank you and goodbye!
de: Sonntag 17. Juni &ndash; Kiitos ja näkemin! &ndash; Danke und Auf Wiedersehen!

source: We will see you again in Hamburg 2013!
de: Wir sehen uns wieder in Hamburg 2013!

source: Additional fees
de: Zusätzliche Gebühren

source: Additional yearly fee for the voluntary work on the European level
de: Zusätzliche jährliche Gebühr für die freiwillige Arbeit auf europäischer Ebene

source: Additional fee for Non-Tall Club members
de: Zusätzliche Gebühr für Nichtmitglieder eines Klubs der Langen

source: Payments only by Bank Transfer to:
de: Zahlungen nur per Überweisung an:

source: Beneficiary's name and address:
de: Begünstigter und Adresse:

source: Beneficiary bank account / bank details:
de: Kontonummer des Begünstigten / Bank Details:

source: Total amount EUR
de: Gesamtsumme EURO

source: All bank charges are at the responsibility of the participants. For payments outside Europe, add 7 EUR to the total amount to cover receiving bank’s fee of incoming payment! Message for payment: ET2012FI/participant’s name/-s.
de: Alle Bankgebühren obliegen der Verantwortung der Teilnehmer. Für Zahlungen von ausserhalb Europas, bitte 7.00 Euro zusätzlich für die Gebühr des Empfangs der erhaltenden Bank! Kommentar für die Zahlung: ET2012 FI / Name des/r Teilnehmer/s.

source: View all registrations
de: Alle Registrierungen

source: Electronic registration will open here
de: Elektronische Anmeldung werden in Kürze hier zu öffnen.

source: Registration
de: Anmeldung

source: Important! Read before sending registration: Terms and Conditions
de: Wichtig! Lesen Sie vor dem Senden der Registrierung: Allgemeine Geschäftsbedingungen

source: Online Registration
de: Online-Registrierung

source: Program Choices
de: Programmwahl

source: Add
de: Hinzufügen

source: Update
de: Aktualisieren

source: Electronic registration will open here.
de: Online Anmeldung entsteht hier in Kürze.

source: Please be patient!
de: Bitte haben Sie Geduld!

source: No registrations yet
de: Noch keine Anmeldungen
